Repository: febog/conselva-budget
Catalog: ConselvaBudget/Resources/Areas.Spending.Pages.Requests.Edit.*.resx
Languages: es

# CARRIED_OUT_ACTIVITIES_HELP
source: Mention the main task(s) carried out during the outing (identify goods and services delivered, if applicable).
es: Mencionar la(s) principal(es) tarea(s) efectuada(s) durante la salida (identificar bienes y servicios entregados, si aplica).

# CONTRIBUTED_RESOURCES_HELP
source: With the equivalent monetary value if available.
es: Con el valor monetario equivalente si se tiene.

# PICTURES_URL_HELP
source: Representative photo of the field trip. Provide a link where a selection of up to 5 photos can be found.
es: Foto representativa de la salida. Proporcionar link donde se encuentre una selección de máximo 5 fotos.

# QUALITATIVE_RESULTS_HEADING
source: Qualitative results
es: Resultados cualitativos

# QUALITATIVE_RESULTS_HELP
source: Brief description of the results and achievements of the field trip, in relation to the objective of the trip and the expected outcome of the project.
es: Breve descripción de resultados y logros de la salida a campo, en relación con el objetivo de la salida y del resultado esperado del proyecto.

# QUANTITATIVE_RESULTS_HEADING
source: Quantitative results
es: Resultados cuantitativos

# QUANTITATIVE_RESULTS_HELP
source: If applicable. Present the results of the activity and/or specific results in numbers without describing them. Start with the number.
es: Si aplican. Presentar en número sin describir, los resultados globales de la actividad y/o resultados específicos. Comenzar por el número.

# REQUEST_DEFAULT_VEHICLE_ITEM
source: Select a vehicle...
es: Seleccione un vehículo...

# REQUEST_DESCRIPTION_HELP
source: Required field. Describe what this Spending Request is for.
es: Campo obligatorio. Describa para que es esta solicitud de gastos.

# REQUEST_TRIP_INFORMATION_HELP
source: Optional. The following fields only apply if the request includes a trip. Otherwise, leave all the following fields blank.
es: Opcional. Los siguientes campos solo aplican si la solicitud incluye una salida. De lo contrario, deje todos los campos siguientes en blanco.

# SOCIAL_RESULTS_HELP
source: Ex. No. of participants by gender, trained, informed, implementers, sector representatives, etc.
es: Ej. No. de participantes por género, capacitados, informados, implementadores, representantes sectoriales, etc.

# TECHNICAL_RESULTS_HELP
source: Ex. % of work progress, area, equipment, records, number of agreements, plans, stages, etc.
es: Ej. % de avance de obra, superficie, equipamiento, registros, no. de acuerdos, planes, etapas, etc.

# TRIP_INFORMATION_HEADING
source: Trip information
es: Información de salida

# TRIP_REPORT_HEADING
source: Trip report
es: Informe de salida a campo

# TRIP_REPORT_HELP
source: Fill out once the trip has been made.
es: Llenar una vez realizada la salida.
